
/* Class = "NSPanel"; title = "Notes"; ObjectID = "5"; */
"Notes" = "Notes";

/* Class = "NSButtonCell"; title = "Text"; ObjectID = "32"; */
"Text" = "Texte";

/* Class = "NSButtonCell"; title = "Anchored"; ObjectID = "33"; */
"Anchored" = "Ancré";

/* Class = "NSButtonCell"; title = "Circle"; ObjectID = "34"; */
"Circle" = "Cercle";

/* Class = "NSButtonCell"; title = "Box"; ObjectID = "35"; */
"Box" = "Rectangle";

/* Class = "NSButtonCell"; title = "Highlight"; ObjectID = "36"; */
"Highlight" = "Surlignement";

/* Class = "NSButtonCell"; title = "Underline"; ObjectID = "37"; */
"Underline" = "Souligné";

/* Class = "NSButtonCell"; title = "Strike Out"; ObjectID = "38"; */
"Strike Out" = "Ratures";

/* Class = "NSButtonCell"; title = "Line"; ObjectID = "39"; */
"Line" = "Ligne";
